IDEA Open Model
BondedTendon Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public BondedTendon()
Public Sub New
See Also
Reference
BondedTendon Class
IdeaRS.OpenModel.Model Namespace